
/* No comment provided by engineer. */
"Close" = "Close";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* Verb 'edit' on a button */
"Edit" = "Edit";

/* Button in the Xtras Manager to go to adiumxtras.com to get more adiumxtras */
"Get More Xtras" = "Get More Xtras";

/* Button title to open a message window the specific contact from the 'New Chat' window */
"Message" = "Message";

/* Button on the away reminder notification which sets every account back to available */
"Return" = "Return";

/* No comment provided by engineer. */
"Send" = "Send";
